schedule = {
    'Понедельник': (
        'Физика',
        'Зоология',
        'История',
        'Право',
        'Рисование',
    ),
    'Вторник': (
        'Физика',
        'Химия',
        'Алгебра',
        'Геометрия',
    ),
    'Среда': (
        'История',
        'Право',
        'Информатика',
        'Рисование',
        'Зоология',
        'Геометрия',
    ),
    'Четверг': (
        'Геометрия',
        'Литература',
        'Биология',
        'Зоология',
    ),
    'Пятница': (
        'Физика',
        'Зоология',
        'Литература',
        'Право',
        'Информатика',
    ),
}
